<!DOCTYPE html>
<html>
<head>
	<title>EQUIDAD Y G&Eacute;NERO</title>
	<link rel="stylesheet" type="text/css" href="PROYECTO1respaldo.CSS">

	<link rel = "preconnect" href = "https://fonts.gstatic.com">
	<link href = "https://fonts.googleapis.com/css2? family = Zilla + Slab + Highlight: wght @ 700 & display = swap "rel =" stylesheet ">

	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Gloria+Hallelujah&family=Zilla+Slab+Highlight:wght@700&display=swap" rel="stylesheet">

</head>
<body>
	<br><br><br><h1> &#127927; MUJERES EN LA M&Uacute;SICA &#127928;
	 </h1>

	<hr>
	
	<h2 class="centrado1">EQUIDAD DE G&eacute;NERO EN LA VIDA MUSICAL (ROCK) &#127926; </h2>
	<p class="centrado">!El feminismo y la equidad de g&eacute;nero cada vez van ganando m&aacute;s espacio sobre muchos temas, y claro, la m&uacute;sica no es la excepci&oacute;n! 
		<br>Antes de conocer un poco sobre este tema, es necesario partir de diversos conceptos &#128521; </p>
	
	<h3>G&eacute;nero:</h3>
	<p>Se entender&aacute; como una construcci&oacute;n social entre los hombres y las mujeres, en una determinada cultura. Esa divisi&oacute;n por g&eacute;nero en el nivel social, le asigna entonces a hombres y mujeres comportamientos, actitudes y destrezas que en supuesto deber&aacute;n cumplir (Miranda y Peña, 2001, p. 77). Visto de esta manera, se han atribuido al hombre habilidades o destrezas que no poseen las mujeres por la diferencia f&iacute;sica, as&iacute; que basado en esta divisi&oacute;n social, surge el nuevo paradigma, denominado EQUIDAD DE G&Eacute;NERO. </p>
	<h3>Equidad de g&eacute;nero</h3>
	<p>La equidad de g&eacute;nero queda claramente plasmada en el respeto a los derechos igualitarios para ambos g&eacute;neros y esto ha de cumplirse tanto en las esferas p&uacute;blicas, como en las privadas, incorpor&aacute;ndose adem&aacute;s, el respeto a las diferencias (Calva, 2007, p. 98). Lo que implica un trato igualitario entre hombres y mujeres, donde ambos puedan tener las mismas oportunidades, derechos e instrumentos musicales.</p>
	
	<h2>UN POCO DE HISTORIA</h2>
	<p>Un analista nos cuenta que uno de los mejores ejemplos de la discriminaci&oacute;n por g&eacute;nero era la &oacute;pera, a la que se pens&oacute; como un acto fundamentalmente masculino en cuanto a su recepci&oacute;n y composici&oacute;n (Ramos, 2003, p. 87). Otro autores corroboran esta historia narrando como era, fue o es visto el papel de la mujer en la &oacute;pera, una visión de la mujer en la ]&oacute;pera asociada al rol de “seductora”, maternal o como un ente “demon&iacute;aco” &#128520;. Mientras que los papeles o las funciones de las voces masculinas se encontraban pensadas en torno a la fuerza, la rudeza y el control. 

		<br><br>Otro autor tambien noscuenta que fue hasta finales de los 90´s que "hubo mayor apertura y aceptación hacia las mujeres como exponentes del género musical, nacional e internacional, efectuaron movimientos feministas de mujeres rockeras que cansadas de ser relegadas,decidieron conformar sus propias agrupaciones y hacerse presentes en la escena del rock como m&uacute;sicas e intérpretes" 

		<br><br>Hoy en d&iacute;a esta visi&oacute;n, del rol de la mujer en la m&uacute;sica, sigue siendo etiquetada, no solo en la opera, en muchos g&eacute;neros musicales, incluyendo el rock, se ve a la mujer de una manera sensual o solo como un bonito adorno dentro de la banda que tal ves pueda atraer más al publico masculino. Pero ya no solo es eso, ya muchos vemos a la mujer que a alcanzado o incluso revasado el talento musical. </p>

	<h2>¿Alg&uacute;n ejemplo?</h2>

<dl>
	
	<dt>Goldie & the Gingerbreads</dt>
	<dd>Entre las primeras bandas femeninas que lograron un contrato discográfico 1964 </dd>

	<iframe src="https://www.youtube.com/embed/lsoXZMuoUp4" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	<img src="C:\Users\Thinkpad\Documents\Taller Creacion de sistemas web\sublime text\imagen\Goldie & the Gingerbreads.jpg">

	<br><br><br><dt>Aretha Franklin</dt>
	<dd>La primera mujer en entrar al Salón de la Fama del Rock and Roll 1970 </dd>

	<iframe src="https://www.youtube.com/embed/ndFkUSJJ7Zg" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	<img src="C:\Users\Thinkpad\Documents\Taller Creacion de sistemas web\sublime text\imagen\Aretha Franklin.jpg">


	<br><br><br><dt>The bangles</dt>
	<dd>De las primeras bandas de rock totalmente femeninas en encontrar un éxito sostenido, asentaron el camino para que la industria buscara bandas que tuvieran mujeres en las agrupaciones 1980 </dd>

	<iframe src="https://www.youtube.com/embed/SsmVgoXDq2w" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	<img src="C:\Users\Thinkpad\Documents\Taller Creacion de sistemas web\sublime text\imagen\the  bangles.jpg">



	<br><br><br><dt>Debbie Harry</dt>
	<dd>Reconocida por ser la vocalista de la exitosa y popular banda de rock "Blondie" 1990 </dd>

	<iframe src="https://www.youtube.com/embed/WGU_4-5RaxU" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	<img src="C:\Users\Thinkpad\Documents\Taller Creacion de sistemas web\sublime text\imagen\blondie.jpg">


	<br><br><br><dt>Otep Shamaya</dt>
	<dd>De las voces guturales femeninas, caracteristica atribuida solo a varones, ella es es lider de la banda "Otep" 2000</dd>

	<iframe src="https://www.youtube.com/embed/Fgo1tHnRRdU" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	<img src="C:\Users\Thinkpad\Documents\Taller Creacion de sistemas web\sublime text\imagen\otep.jpg">



</dl>


</body>
</html>>